/* No comment provided by engineer. */
"%@ Help" = "%@ Ayuda";

/* No comment provided by engineer. */
"About %@" = "Acerca de %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Traer todo al frente";

/* No comment provided by engineer. */
"Capitalize" = "Mayúsculas iniciales";

/* No comment provided by engineer. */
"Check Document Now" = "Revisar documento ahora";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Revisar gramática con ortografía";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Revisar ortografía mientras se escribe";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Corregir ortografía automáticamente";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Data Detectors" = "Detectores de datos";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Edit" = "Edición";

/* No comment provided by engineer. */
"Find" = "Buscar";

/* No comment provided by engineer. */
"Find and Replace..." = "Buscar y reemplazar";

/* No comment provided by engineer. */
"Find Next" = "Encontrar siguiente";

/* No comment provided by engineer. */
"Find Previous" = "Encontrar anterior";

/* No comment provided by engineer. */
"Find..." = "Buscar…";

/* No comment provided by engineer. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Hide %@" = "Esconder %@";

/* No comment provided by engineer. */
"Hide Others" = "Esconder otros";

/* No comment provided by engineer. */
"Jump to Selection" = "Ir a la selección";

/* No comment provided by engineer. */
"Make Lower Case" = "Todo en minúsculas";

/* No comment provided by engineer. */
"Make Upper Case" = "Todo en mayúsculas";

/* No comment provided by engineer. */
"Minimize" = "Minimizar";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"Paste and Match Style" = "Pegar con el mismo estilo";

/* No comment provided by engineer. */
"Preferences..." = "Preferencias…";

/* No comment provided by engineer. */
"Quit %@" = "Salir de %@";

/* No comment provided by engineer. */
"Redo" = "Rehacer";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Services" = "Servicios";

/* No comment provided by engineer. */
"Show All" = "Mostrar todo";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Mostrar ortografía y gramática";

/* No comment provided by engineer. */
"Show Substitutions" = "Mostrar substituciones";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Copiado/Pegado inteligente";

/* No comment provided by engineer. */
"Smart Dashes" = "Guiones inteligentes";

/* No comment provided by engineer. */
"Smart Links" = "Enlaces inteligentes";

/* No comment provided by engineer. */
"Smart Quotes" = "Comillas inteligentes";

/* No comment provided by engineer. */
"Speech" = "Habla";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Ortografía y gramática";

/* No comment provided by engineer. */
"Start Speaking" = "Comenzar locución";

/* No comment provided by engineer. */
"Stop Speaking" = "Detener locucion";

/* No comment provided by engineer. */
"Substitutions" = "Substituciones";

/* No comment provided by engineer. */
"Text Replacement" = "Reemplazar texto";

/* No comment provided by engineer. */
"Transformations" = "Transformaciones";

/* No comment provided by engineer. */
"Undo" = "Deshacer";

/* No comment provided by engineer. */
"Use Selection for Find" = "Buscar usando la selección";

/* No comment provided by engineer. */
"Window" = "Ventana";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

